{"slug":"acceptable-use-policy","body":"<p>Capitalized terms not otherwise defined within this document are defined in the <a href=\"http://www.storytellerhq.com/legal/terms-of-service\">Terms</a> or in the <a href=\"http://www.storytellerhq.com/legal/glossary\">Glossary</a>. As used herein, “Service” means the Storyteller Services.</p>\n\n<p>Your use of the Service is subject to this Acceptable Use Policy. If you are found to be in violation of our policies at any time, as determined by Company in its sole discretion, we may warn you or suspend or terminate your account. Please note that we may change our Acceptable Use Policy at any time, and pursuant to the Terms, it is your responsibility to keep up-to-date with and adhere to the policies posted here.</p>\n\n<h3>Prohibited Content</h3>\n\n<p>The Content displayed and/or processed through your Website(s) utilizing the Service shall not contain any of the following types of content:</p>\n\n<ol>\n<li>Content that infringes a third party&#39;s rights (e.g., copyright) according to applicable law;</li>\n<li>Excessively profane content;</li>\n<li>Hate-related or violent content;</li>\n<li>Content advocating racial or ethnic intolerance;</li>\n<li>Content intended to advocate or advance computer hacking or cracking;</li>\n<li>Gambling;</li>\n<li>Other illegal activity, including without limitation illegal export of controlled substances or illegal software;</li>\n<li>Drug paraphernalia;</li>\n<li>Phishing;</li>\n<li>Malicious content;</li>\n<li>Other material, products or services that violate or encourage conduct that would violate any criminal laws, any other applicable laws, or any third-party rights.</li>\n</ol>\n\n<h3>Prohibited Actions</h3>\n\n<p>In addition to (and/or as some examples of) the violations described in the Terms, you may not and may not allow any third party, including your End Users, to:</p>\n\n<ol>\n<li>Generate or facilitate unsolicited commercial email (“spam”). Such activity includes, but is not limited to:\n\n<ul>\n<li>sending email in violation of the CAN-SPAM Act or any other applicable anti-spam law;</li>\n<li>imitating or impersonating another person or his, her or its email address, or creating false accounts for the purpose of sending spam;</li>\n<li>data mining any web property to find email addresses or other user account information;</li>\n<li>sending unauthorized mail via open, third-party servers;</li>\n<li>sending emails to users who have requested to be removed from a mailing list;</li>\n<li>selling, exchanging or distributing to a third party the email addresses of any person without such person’s knowing and continued consent to such disclosure; and</li>\n<li>sending unsolicited emails to significant numbers of email addresses belonging to individuals and/or entities with whom you have no preexisting relationship.</li>\n</ul></li>\n<li>Send, upload, distribute or disseminate or offer to do the same with respect to any unlawful, defamatory, harassing, abusive, fraudulent, infringing, obscene, or otherwise objectionable content;</li>\n<li>Intentionally distribute viruses, worms, defects, Trojan horses, corrupted files, hoaxes, or any other items of a destructive or deceptive nature;</li>\n<li>Conduct or forward pyramid schemes and the like;</li>\n<li>Transmit content that may be harmful to minors;</li>\n<li>Impersonate another person (via the use of an email address or otherwise) or otherwise misrepresent yourself or the source of any email;</li>\n<li>Illegally transmit another’s intellectual property or other proprietary information without such owner&#39;s or licensor&#39;s permission;</li>\n<li>Use the Service to violate the legal rights (such as rights of privacy and publicity) of others;</li>\n<li>Promote or encourage illegal activity;</li>\n<li>Interfere with other users&#39; enjoyment of the Service;</li>\n<li>Sell, trade, resell or otherwise exploit the Service for any unauthorized commercial purpose;</li>\n<li>Modify, adapt, translate, or reverse engineer any portion of the Service;</li>\n<li>Remove any copyright, trademark or other proprietary rights notices contained in or on the Service;</li>\n<li>Reformat or frame any portion of the web pages that are part of the Service’s administration display;</li>\n<li>Use the Service in connection with illegal peer-to-peer file sharing;</li>\n<li>Display any content on the Service that contains any hate-related or violent content or contains any other material, products or services that violate or encourage conduct that would violate any criminal laws, any other applicable laws, or any third party rights;</li>\n<li>Modify the Storyteller logo or any other Storyteller Marks; or</li>\n<li>Use the Service, or any interfaces provided with the Service, to access any Storyteller product or service in a manner that violates the Terms or other terms and conditions for use of such Storyteller product or service.</li>\n</ol>\n\n<h3>Accreditation</h3>\n\n<p>This document is an adaptation of Strobe’s Acceptable Use Policy, which is an adaptation of Heroku’s Acceptable Use Policy, which is an adaptation of the Google App Engine Program Policies. The original work has been modified. Google, Inc. is not connected with and does not sponsor or endorse Company or its use of the work.</p>\n"}